[
  {
    "title": "25 THẾ HỆ,\n2 CƠ SỞ,\n1 NĂNG KHIẾU",
    "content": [
      "Trường Phổ Thông Năng Khiếu thuộc Đại học Quốc Gia Thành Phố Hồ Chí Minh được thành lập vào ngày 4/7/1996. Trải qua 25 năm vận hành và phát triển, trường Năng Khiếu tự hào với 3 giá trị và 1 nền tảng giữ vững đến ngày hôm nay.",
      "3 giá trị: Tự do - Trực thuộc Đại Học - Năng Khiếu đều dựa trên 1 nền tảng cốt lõi: Con người. Thành công hiện nay của trường đều nhờ vào sự góp sức của con người 25 năm thế hệ Năng Khiếu.",
      "Cơ sở giáo dục trực thuộc đại học. Tính từ ngày thành lập, tới nay trường PTNK đã có một đội ngũ giáo viên vô cùng đa dạng đến từ nhiều trường đại học thuộc khối ĐHQG như ĐHKHTN, ĐHKHXH&NV  cũng như một số thầy cô có uy tín chuyên môn đến từ các trường PTTH trong thành phố"
    ],
    "image": "/images/about/about1.jpg"
  },
  {
    "title": "1993 - 2021",
    "content": [
      "Tự do ở năng khiếu - từ sự tò mò đến những ý tưởng lớn: cơ hội để dám thử và dám sai, trưởng thành trong những trải nghiệm. \"Tự do\" của mỗi thế hệ có thể khác nhau, và có thể thay đổi khác trước, nhưng ở Năng Khiếu, ta kiến tạo tự do."
    ],
    "special": {
      "quote": "&quot;Năng Khiếu không có nội quy. Nội quy của Năng Khiếu là lòng tự trọng.&quot;"
    },
    "image": "/images/about/about2.jpg"
  },
  {
    "title": "LÒNG TỰ TRỌNG",
    "content": [
      "Trong NH 21-22, trường PTNK có ... học sinh, đang theo học tại ... lớp thuộc 3 khối 10,11,12 chia đều vào 7+ khối chuyên khác nhau, trong đó khoảng x% học sinh thuộc các tỉnh ngoại thành TPHCM.",
      "Những năm qua, nhà trường cũng đã đào tạo x học sinh tốt nghiệp thpt, hiện đã tốt nghiệp hoặc đang theo học bậc đại học và các chương trình sau đại học ở các trường danh tiếng trong và ngoài nước, trải dài trên nhiều quốc gia và châu lục (Hoa Kỳ, Anh, Úc, Nhật, Pháp, Hàn Quốc, Singapore…).",
      "Trường Phổ Thông Năng Khiếu thuộc Đại học Quốc Gia Thành Phố Hồ Chí Minh được thành lập vào ngày 4/7/1996. Trải qua 25 năm vận hành và phát triển, trường Năng Khiếu tự hào với 3 giá trị và 1 nền tảng giữ vững đến ngày hôm nay.",
      "3 giá trị: Tự do - Trực thuộc Đại Học - Năng Khiếu đều dựa trên 1 nền tảng cốt lõi: Con người. Thành công hiện nay của trường đều nhờ vào sự góp sức của con người 25 năm thế hệ Năng Khiếu."
    ],
    "image": "/images/about/about3.jpg"
  }
]
